[
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "omnisearch",
  "text-extractor",
  "obsidian-git",
  "dataview",
  "obsidian-annotator"
]